Repository: sthewissen/MVP
Catalog: MVP/Resources/Translations.*.resx
Languages: bs, de, es, fr, hu, it, nl, no, sv, tr

# contributions_title
source: Community activities
bs: Aktivnosti u zajednici
de: Aktivitäten
es: Actividades de la comunidad
fr: Activités de la communité
hu: Közösségi tevékenységek
it: Attività comunitarie
nl: Activiteiten
no: Samfunnsaktiviteter
sv: Nätverksaktiviteter
tr: Topluluk etkinlikleri

# search_placeholder
source: Search...
bs: Pretraga...
de: Suchen...
es: Buscando...
fr: Recherche...
hu: Keresés...
it: Ricerca...
nl: Zoeken...
no: Søk...
sv: Sök...
tr: Ara...

# profile_title
source: Settings
bs: Podešavanja
de: Einstellungen
es: Configuraciones
fr: Réglages
hu: Beállítások
it: Impostazioni
nl: Instellingen
no: Innstillinger
sv: Inställningar
tr: Ayarlar

# setting_contributionfromurl_title
source: Create contribution from URL
bs: Kreirajte doprinos iz URL-a
de: Beitrag aus URL erstellen
es: Crear contribución desde URL
fr: Créer une contribution depuis une URL
hu: Hozzájárulás hozzáadása URL alapján
it: Crea un contributo dall'URL
nl: Activiteit maken via klembord
no: Lag et bidrag fra URL
sv: Skapa bidrag från URL
tr: URL'den katkı ekle

# setting_contributionfromurl_description
source: If there's a valid URL on the clipboard while adding a contribution, the app will ask if metadata from that URL should be used to prefill the contribution.
bs: Ako se na međuspremniku nalazi valjani URL tijekom dodavanja doprinosa, aplikacija će pitati trebaju li se metapodaci s tog URL-a koristiti za prethodno ispunjavanje doprinosa.
de: Wenn sich beim Hinzufügen eines Beitrags eine gültige URL in der Zwischenablage befindet, fragt die App, ob die Metadaten aus dieser URL zum Vorbefüllen des Beitrags verwendet werden sollen.
es: Si tienes una URL válida en tu portapapeles mientras agregas una contribución, se te preguntará si los metadatos de esa URL deben usarse para completar tu contribución.
fr: S'il existe une URL valide dans le presse-papier, l'app va demander si les métadonnées de cet URL doivent être utilisées pour préparer la contribution.
hu: Ha egy érvényes URL van a vágolapodon, amikor új hozzájárulást veszel fel, az alkalmazás meg fogja kérdezni, hogy használja-e az URL-ről beolvasott metaadatokat.
it: Se hai un URL valido negli appunti mentre aggiungi un contributo, ti verrà chiesto se i metadati di quell'URL devono essere utilizzati per precompilare il tuo contributo.
nl: Wanneer er zich een geldige URL op het klembord bevindt zodra een activiteit wordt toegevoegd, zal de app vragen of de metadata van deze URL gebruikt moet worden om de activiteit deels automatisch in te vullen.
no: Hvis det finnes en gyldig nettadresse i utklippstavla mens du legger til et nytt bidrag, vil appen spørre om metadata fra denne nettadressen skal bli brukt til å fylle ut bidraget.
sv: Om det finns en giltig URL i dina urklipp så kommer appen fråga om metadata från den skall användas för att för-ifylla ett bidrag.
tr: Bir katkı eklerken kopyaladığınız geçerli bir URL'niz varsa, katkınızı önceden doldurmak için bu URL'den meta verilerin kullanılması gerekip gerekmediği sorulacaktır.

# setting_apptheme_title
source: App theme
bs: Tema aplikacije
de: App Mode
es: Tema de la aplicación
fr: Thème
hu: Szín téma
it: Tema dell'applicazione
nl: Weergave
no: App-tema
sv: Apptema
tr: Uygulama teması

# setting_apptheme_description
source: This app can be used in both light and dark mode. By default it will pick whatever the device is set to. If either theme is preferred a specific theme can be chosen here.
bs: Ova se aplikacija može koristiti u svijetlom i tamnom načinu rada. Po defaultu će odabrati ono na što je uređaj postavljen. Ako je bilo koja tema poželjnija, ovdje se može odabrati određena tema.
de: Diese App kann sowohl im Light als auch im Dark Mode verwendet werden. Standardmässig wird der Mode verwendet, auf den das Gerät eingestellt ist. Wenn einer der beiden Modes bevorzugt wird, kann hier ein bestimmter Mode ausgewählt werden.
es: Esta aplicación se puede utilizar tanto en modo claro como oscuro. De forma predeterminada, elegirá lo que esté configurado en tu dispositivo. Si alguno de los temas te gusta, también puedes forzar un tema específico aquí.
fr: Cet app peut être utilisé en mode clair et sombre. Le thème par defaut est celui de votre appareil. Vous pouvez changer le thème ici.
hu: Ezt az alkalmazást világos és sötét módban is lehet használni. Alap esetben a készüléked beállítását fogjuk használni. De ha kifejezetten csak az egyiket szeretnéd használni, itt tudod beállítani.
it: Questa applicazione può essere utilizzata sia in modalità "light" che "dark". Come impostazione predefinita verrà scelta quella del dispotitivo. Se uno dei temi stuzzica la tua fantasia, puoi anche forzare un tema specifico qui.
nl: Deze applicatie kan zowel in een lichte als een donkere weergave gebruikt worden. Standaard neemt de applicatie de instelling van het apparaat over. Wanneer een van beide weergaves de voorkeur heeft kan deze hier ingesteld worden.
no: Denne appen kan bli brukt i både lys og mørk modus. Som standard velger den hva enheten er satt til. Hvis et av temaene foretrekkes kan du velge et bestemt tema her.
sv: Den här appen kan använda både mörkt och ljust tema. Standardvalet är samma som din enhet är inställd på. Om du föredrar endera temat så kan det väljas här.
tr: Bu uygulama hem aydınlık hem de karanlık modda kullanılabilir. Varsayılan olarak, cihazınızın ayarlandığı şeyi seçecektir. Özellikle kullanmak istediğiniz modu buradan seçebilirsiniz.

source: Logout
bs: Odjaviti se
de: Ausloggen
es: Cerrar sesión
fr: Déconnecter
hu: Kijelentkezés
it: Esci
nl: Uitloggen
no: Logg ut
sv: Logga ut
tr: Çıkış

# tabs_activities
source: Activities
bs: Aktivnosti
de: Aktivitäten
es: Actividades
fr: Activités
hu: Tevékenységek
it: Attività
nl: Activiteiten
no: Aktiviteter
sv: Aktiviteter
tr: Etkinlikler

# tabs_statistics
source: Statistics
bs: Statistike
de: Statistik
es: Estadísticas
fr: Statistiques
hu: Statisztikák
it: Statistiche
nl: Statistieken
no: Statistikk
sv: Statistik
tr: İstatistik

# tabs_badges
source: Badges
bs: Bedževi
de: Abzeichen
es: Insignias
hu: Kitűzők
no: Merker
sv: Märken

# tabs_settings
source: Settings
bs: Podešavanja
de: Einstellungen
es: Configuraciones
fr: Réglages
hu: Beállítások
it: Impostazioni
nl: Instellingen
no: Innstillinger
sv: Inställningar
tr: Ayarlar

# contributionform_title_add
source: Add contribution
bs: Dodati doprinos
de: Beitrag hinzufügen
es: Agregar contribución
fr: Ajouter une contribution
hu: Hozzájárulás hozzáadása
it: Aggiungi contributo
nl: Activiteit toevoegen
no: Legg til bidrag
sv: Lägg till bidrag
tr: Katkı ekle

# contributionform_title_edit
source: Edit contribution
bs: Izmjeniti doprinos
de: Beitrag bearbeiten
es: Editar contribución
fr: Editer une contribution
hu: Hozzájárulás szerkesztése
it: Modifica contributo
nl: Activiteit bewerken
no: Rediger bidrag
sv: Redigera bidrag
tr: Katkı düzenle

# languagepicker_title
source: Language
bs: Jezik
de: Sprache
es: Lenguaje
fr: Langue
hu: Nyelv
it: Lingua
nl: Taal
no: Språk
sv: Språk
tr: Dil

# contributiondetails_title
source: Activity details
bs: Detalji aktivnosti
de: Details zur Aktivität
es: Detalles de la actividad
fr: Détails de l'activité
hu: Tevékenység részletei
it: Dettagli dell'attività
nl: Activiteitsdetails
no: Aktivitetsdetaljer
sv: Aktivitetsdetaljer
tr: Etkinlik ayrıntıları

# field_activity_type
source: Activity type
bs: Vrsta aktivnosti
de: Aktivitätstyp
es: Tipo de actividad
fr: Type d'activité
hu: Tevékenység típusa
it: Tipo di attività
nl: Activiteitstype
no: Aktivitetstype
sv: Aktivitetstyp
tr: Etkinlik türü

# field_title
source: Title of activity
bs: Naslov aktivnosti
de: Titel der Aktivität
es: Título de la actividad
fr: Titre de l'activité
hu: Tevékenység címe
it: Titolo dell'attività
nl: Titel van activiteit
no: Tittel på aktivitet
sv: Aktivitetstitel
tr: Etkinlik başlığı

# field_primary_contribution_area
source: Primary contribution area
bs: Područje primarnog doprinosa
de: Primärer Beitragsbereich
es: Área de contribución primaria
fr: Domaine de contribution principal
hu: Fő hozzájárulási rész
it: Area di contribuzione primaria
nl: Primaire kennisgebied
no: Primærbidragsområde
sv: Primärt bidragsområde
tr: Birincil katkı alanı

# field_additional_contribution_areas
source: Additional contribution areas
bs: Dodatna područja doprinosa
de: Zusätzliche Beitragsbereiche
es: Áreas de contribución adicionales
fr: Domaine de contribution supplémentaire
hu: Egyéb hozzájárulási rész
it: Aree di contributo aggiuntive
nl: Additionele kennisgebieden
no: Ytterlige bidragsområder
sv: Ytterligare bidragsområden

# field_activity_date
source: Activity date
bs: Datum aktivnosti
de: Aktivitätsdatum
es: Fecha de actividad
fr: Date de l'activité
hu: Tevékenység dátuma
it: Data dell'attività
nl: Activiteitsdatum
no: Aktivitetsdato
sv: Aktivitetsdatum
tr: Etkinlik tarihi

# field_description
source: Description
bs: Opis
de: Beschreibung
es: Descripción
hu: Részletek
it: Descrizione
nl: Omschrijving
no: Beskrivelse
sv: Beskrivning
tr: Açıklama

# field_visibility
source: Visibility
bs: Vidljivost
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
hu: Láthatóság
it: Visibilità
nl: Zichtbaarheid
no: Synlighet
sv: Synlighet
tr: Görünürlük

# button_delete_contribution
source: Delete contribution
bs: Izbrišite doprinos
de: Beitrag löschen
es: Eliminar contribución
fr: Effacer la contribution
hu: Hozzájárulás törlése
it: Elimina il contributo
nl: Verwijder activiteit
no: Slett bidrag
sv: Radera bidrag
tr: Katkıyı sil

# about_title
source: About this app
bs: O ovoj aplikaciji
de: Über diese App
es: Acerca de esta app
fr: A propos
hu: Erről az app-ról
it: A proposito di questa applicazione
nl: Over deze app
no: Om denne appen
sv: Om den här appen
tr: Uygulama hakkında

# about_why_title
source: Why was this app built?
bs: Zašto je kreirana ova aplikacija?
de: Warum wurde diese App entwickelt?
es: ¿Por qué se desarrollo esta app?
fr: Pourquoi cette app ?
hu: Miért készült ez az app?
it: Perchè è stata creata questa applicazione?
nl: Waarom is deze app gebouwd?
no: Hvorfor ble denne appen bygget?
sv: Varför byggdes denna appen?
tr: Neden bu uygulama?

# about_why_description
source: There has always been a need for Microsoft MVPs to manage their community activities in an easier way. The online portal works fine, but having a similar thing in your pocket to create activities on the fly is really cool. Which is what this project is for!
bs: Uvijek je postojala potreba Microsoftovih MVP-jeva da lakše upravljaju svojim aktivnostima u zajednici. Internet portal dobro funkcionira, ali imati sličnu stvar u džepu za stvaranje aktivnosti u pokretu je zaista super. A za to upravo služi ovaj projekat!
de: Es gab schon immer ein Bedürfnis für Microsoft MVPs, ihre Community-Aktivitäten auf einfachere Weise zu verwalten. Das Online-Portal funktioniert gut, aber etwas vergleichbares in der Tasche zu haben, um Aktivitäten on the fly zu erstellen, ist wirklich cool. Und genau dafür ist dieses Projekt da!
es: Siempre ha existido la necesidad de que los MVP de Microsoft gestionen las actividades de su comunidad de una forma más sencilla. El portal en línea funciona bien, pero tener algo similar en el bolsillo para crear actividades sobre la marcha es realmente genial. ¡Para eso es este proyecto!
fr: Le besoin c'est toujours fait sentir pour les Microsoft MVPs de gérer plus simplement les activités de leur communauté. Le portail en ligne fait l'affaire, mais avoir la même chose dans votre poche pour créer des activités à la volée est vraiment cool. C'est pourquoi ce projet existe.
hu: A Microsoft MVPknek mindig is szükségük volt egy egyszerűbb felületre a közösségi aktivitásuk kezeléséhez. Az online portál jól működik, de ha van egy eszköz az ember zsebében, amivel útközben is létrehozhat tartalmat az azért nem hátrány. Erről szól ez a project!
it: C'è sempre stata la necessità per gli MVP di Microsoft di gestire le attività della comunità in modo più semplice. Il portale online funziona bene, ma avere una cosa simile in tasca per creare attività al volo è davvero fantastico. Ecco a cosa serve questo progetto!
nl: Er is altijd al een behoefte geweest om Microsoft MVPs hun activiteiten op een makkelijkere manier te laten beheren. Het bestaande online portaal werk prima, maar soortgelijke functionaliteit in compacte vorm op je mobiele apparaat is pas echt cool. En daarom is dit project ontstaan!
no: Det har alltid vært et behov for Microsoft MVPs å styre samfunnsaktivitene sine på en enklere måte. Nettportalen fungerer fint, men å ha noen lignende i lomma for å lage aktiviter i farta er veldig kult. Det er det dette prosjektet er lagt for!
sv: Det har alltid funnits ett behov för Microsofts MVP:er att hantera sina nätverksaktiviteter på ett enklare sätt. Portalen fungerar ok, men att ha en liknande sak i fickan för att skapa aktiviteter på språng är väldigt coolt. Det är det som det här projektet är till för!
tr: Microsoft MVP'leri için topluluk etkinliklerini kolayca yönetme ihtiyacı hep olmuştur. Mevcut online portal iyi çalışıyor ama bu işi hızlıca cepten yapmak efsane olmaz mı? Bu projenin gayesi de tam olarak bu!

# about_opensource_title
source: Open source
es: Código abierto
fr: Source libre
hu: Nyílt forráskód
sv: Öppen källkod
tr: Açık kaynak

# about_opensource_description
source: This app is completely open source. If you like the app, feel free to become a GitHub sponsor, buying me a digital cup of coffee a month ☕️
bs: Ova je aplikacija potpuno open source. Ako vam se sviđa aplikacija, slobodno postanite sponzor GitHub-a kupujući mi digitalnu šalicu kafe mjesečno ☕️
de: Diese App ist komplett Open Source. Wenn die App gefällt, kannst Du gerne ein GitHub-Sponsor werden und so mir eine digitale Tasse Kaffee pro Monat kaufen. ☕️
es: Esta app es completamente de código abierto. Si te gusta la aplicación, siéntete libre de convertirte en patrocinador de GitHub, comprándome una taza de café digital al mes ☕️
fr: Cet app est en source libre. Si vous appréciez cette app, vous pouvez devenir un mécène sur Github et me payer une tasse de café par mois ☕️.
hu: Ez az app teljes mértékben nyílt forráskódú. Ha tetszik az alkalmazás, szívesen veszem ha Git sponsorként támogatsz és meghívsz egy csésze kávéra havonta ☕️
it: Questa applicazione è completamente open source. Se ti piace, sentiti libero di diventare uno sponsor di GitHub, acquistandomi una tazza di caffè al mese. ☕️
nl: Deze applicatie is volledig open source. Als je deze applicatie met plezier gebruikt, overweeg dan om GitHub sponsor te worden. Hiermee koop je mij een digitale kop koffie per maand ☕️
no: Denne appen er helt open source. Hvis du liker appen, bli gjerne en Github sponsor, noe som kjøper meg en digital kaffe hver måned ☕️
sv: Den här appen består helt av öppen källkod. Om du gillar den, bli gärna en GitHub sponsor och bjud mig på en digital kopp kaffe i månaden ☕️
tr: Bu uygulama tamamen açık kaynaktır. Uygulamayı beğendiyseniz, GitHub sponsoru olabilir ve bana ayda bir dijital fincan kahve satın alabilirsiniz ☕️

# becomesponsor
source: Become a sponsor
bs: Postanite sponzor
de: Werde ein Sponsor
es: Conviértete en patrocinador
fr: Devenir mécène
hu: Legyél támogató
it: Diventa uno sponsor
nl: Wordt een sponsor
no: Bli en sponsor
sv: Bli en sponsor
tr: Sponsor olun

# contributionform_timeframememo
source: Your contribution submission for the July award cycle must be for community activities between {0} to {1}. Community activities submitted from {1} and beyond will be held for future consideration.
bs: Vaša prijava za julski ciklus dodjele mora biti za aktivnosti zajednice između {0} i {1}. Aktivnosti zajednice poslane od {1} i kasnije bit će zadržane za buduće razmatranje.
de: Dein Beitrag für den Juli Award-Cycle muss für Communityaktivitäten zwischen {0} und {1} erfolgen. Community-Aktivitäten, die ab dem {1} und darüber hinaus eingereicht werden, werden für eine spätere Berücksichtigung zurückgehalten.
es: Tu envío de contribución para el ciclo de premios de julio debe ser para actividades comunitarias entre {0} y {1}. Las actividades de la comunidad enviadas desde {1} y posteriores se llevarán a cabo para su consideración futura.
fr: Pour participer au cycle des récompenses de Juillet, les activités communautaires doivent être faites entre le {0} et le {1}. Les activités communautaires à partir du {1} seront retenues pour examen ultérieur.
hu: A júliusi díjazáshoz {0} és {1} közötti közösségi hozzájárulásokat fogadunk el. Minden {1} utáni közösségi tevékenységhez kapcsolódó beadványt későbbi elbírálásra kerül.
it: L'invio del tuo contributo per il ciclo di premiazione di luglio deve essere per attività comunitarie comprese tra il {0} e il {1}. Le attività comunuitarie inviate a partire da {1} e oltre verranno tenute in considerazione in futuro.
nl: Activiteiten voor de toekenningscyclus van juli moeten plaatsvinden tussen {0} en {1}. Activiteiten die zijn ingediend na {0} zullen voor een toekomstige cyclus worden overwogen.
no: Bidraget ditt for juli-utdelingssyklusen må sendes inn for samfunnsaktiviteter mellom {0} og {1}. Samfunnsaktiviteter som er sendt inn fra {1} og utover vil bli holdt for videre behandling.
sv: Ditt bidrag för julis utmärkelsecykel måste vara för nätverksaktiviteter mellan {0} och {1}.
tr: Temmuz ödül döngüsü için göndereceğiniz katkı, {0} ile {1} arasındaki topluluk etkinlikleri için olmalıdır. {1} ve sonrasında gönderilen topluluk etkinlikleri, ileride değerlendirilecektir.

# contributionform_activitytype_placeholder
source: Select the activity type that best fits this activity.
bs: Odaberite vrstu aktivnosti koja najbolje odgovara ovoj aktivnosti.
de: Wähle den Aktivitätstyp, der am besten zu dieser Aktivität passt.
es: Selecciona el tipo de actividad que mejor se adapte a esta actividad.
fr: Séléctionner le type d'activité le plus adapté.
hu: Válassz egyet, ami a legjobban körbeírja a tevékenységet.
it: Seleziona il tipo di attività che meglio la rappresenta
nl: Kies het activiteitstype dat het beste past bij deze activiteit.
no: Velg aktivitetstypen som best passer denne aktiviteten.
sv: Välj den aktivitetstyp som bäst passar denna aktivitet.
tr: Bu etkinliğe en iyi uyan türü seçin.

# contributionform_technologyarea_placeholder
source: Select the technology area that is the primary focus of this activity.
bs: Odaberite tehnološko područje koje je primarni fokus ove aktivnosti.
de: Wähle den Technologiebereich aus, der primär im Fokus dieser Aktivität steht.
es: Selecciona el área de tecnología que es el enfoque principal de esta actividad.
fr: Séléctionner le domaine technologique principal de l'activité.
hu: Válaszd ki a tevékenység fő technológiai területét.
it: Seleziona l'area tecnologica che è l'obiettivo principale di questa attività.
nl: Kies het kennisgebied dat de primaire focus van deze activiteit is.
no: Velg teknologiområdet som er aktivitetens primærfokus.
sv: Välj den teknologi som är det primära fokuset för denna aktivitet.
tr: Bu etkinliğin birincil odaklandığı teknoloji alanını seçin.

# contributionform_additionaltechnologyarea_placeholder
source: Select up to 2 additional technology areas that may also apply to this activity.
bs: Odaberite do 2 dodatna tehnološka područja koja se također mogu primijeniti na ovu aktivnost.
de: Wähle bis zu zwei weitere Technologiebereiche aus, die ebenfalls für diese Aktivität zutreffen können.
es: Selecciona hasta 2 áreas tecnológicas adicionales que también pueden aplicarse a esta actividad.
fr: Séléctionner jusqu'à deux domaines technologiques qui s'appliquent aussi à cette activité.
hu: Válassz max. 2 egyéb technológiai területet, ami ehhez a tevékenységhez kapcsolódik.
it: Seleziona fino a 2 aree tecnologiche aggiuntive che possono essere applicate anche a questa attività.
nl: Kies maximaal 2 additionele kennisgebieden die ook van toepassing zijn op deze activiteit.
no: Velg opptil 2 ytterlige teknologiområder som også kan gjelde for denne aktiviteten.
sv: Välj upp till 2 ytterligare teknologier som också kan passa denna aktivitet.
tr: En fazla 2 adede kadar ek alan seçebilirsiniz.

# contributionform_visibility_placeholder
source: Select the visibility level of this activity.
bs: Odaberite nivo vidljivosti ove aktivnosti.
de: Wähle die Sichtbarkeitsstufe dieser Aktivität.
es: Selecciona el nivel de visibilidad de esta actividad.
fr: Séléctionner le niveau de visibilité de cette activité.
hu: Válaszd ki a tevékenység láthatósági szintjét.
it: Seleziona il livello di visibilità dell'attività
nl: Kies het zichtbaarheidsniveau van deze activiteit.
no: Velg aktivitetens synlighetsnivå.
sv: Välj synlighet för denna aktivitet.
tr: Bu etkinliğin görünürlük seviyesini seçin.

# setting_language_title
source: Language
bs: Jezik
de: Sprache
es: Lenguaje
fr: Langue
hu: Nyelv
it: Lingua
nl: Taal
no: Språk
sv: Språk
tr: Dil

# setting_language_description
source: By default, we select the language that you're using on your device if translations for it are available. However, if you want to use this app in a different language you can override it here.
bs: Prema zadanim postavkama odabiremo jezik koji koristite na uređaju ako su dostupni prijevodi za njega. Međutim, ako ovu aplikaciju želite koristiti na drugom jeziku, ovdje možete to promjeniti.
de: Standardmässig wird die Sprache ausgewählt, die auf dem Gerät verwendet wird, sofern Übersetzungen dafür verfügbar sind. Wenn du diese App jedoch in einer anderen Sprache verwenden möchtest, kannst du sie hier ändern.
es: De forma predeterminada, seleccionamos el idioma que está utilizando en su dispositivo si hay traducciones disponibles. Sin embargo, si deseas utilizar esta aplicación en un idioma diferente, puedes remplazarlo aquí.
fr: Par défaut, nous utilisons la langue de votre appareil si les traductions sont disponibles. Mais, si vous voulez utiliser l'application dans une langue différente, vous pouvez la séléctionner ici.
hu: Alapesetben azt a nyelvet látod, amit a készüléken használsz, amennyiben van ehhez a nyelvhez fordításunk. De ha szeretnéd, itt átállíthatod a nyelvet valami másra.
it: Se è presente una traduzione associata alla lingua impostata sul dispositivo, questa viene selezionata automaticamente. Se desideri utilizzare una lingua diversa, puoi selezionarla qui.
nl: Standaard selecteren we de taal die je op jouw apparaat gebruikt, mits hier vertalingen beschikbaar voor zijn. Wanneer je deze applicatie in een andere taal wil gebruiken kun je dat hier aanpassen.
no: Som standard velger vi språket som du bruker på enheten din hvis oversettelser er tilgjengelig. Hvis du derimot ønsker å bruke denne appen på et annet språk, kan du overstyre det her.
sv: Standardspråket för appen är det du valt i din enhet, om det finns tillgängligt. Om du däremot vill använda ett specifikt språk, kan du välja det här.
tr: Varsayılan olarak, çeviriler mevcutsa, cihazınızda kullandığınız dili seçilir. Ancak, bu uygulamayı farklı bir dilde kullanmak istiyorsanız, buradan geçersiz kılabilirsiniz.

# themepicker_title
source: App theme
bs: Tema aplikacije
de: App Modus
es: Tema de la aplicación
fr: Thème
hu: Szín táma
it: Tema dell'applicazione
nl: Applicatiethema
no: App-tema
sv: Apptema
tr: Uygulama teması

# contributiontypepicker_title
source: Activity type
bs: Vrsta aktivnosti
de: Aktivitätstyp
es: Tipo de actividad
fr: Type d'activité
hu: Tevékenység típusa
it: Tipo di attività
nl: Activiteitstype
no: Aktivitetstype
sv: Aktivitetstyp
tr: Etkinlik türü

# contributiontechnologypicker_title
source: Primary contribution area
bs: Područje primarnog doprinosa
de: Primärer Aktivitätenbereich
es: Área de contribución primaria
fr: Domaine de contribution primaire
hu: Fő hozzájárulási rész
it: Area di contributi primaria
nl: Primaire kennisgebied
no: Primærbidragsområde
sv: Primärt bidragsområde
tr: Birincil katkı alanı
