Repository: sthewissen/MVP
Catalog: MVP/Resources/Translations.*.resx
Languages: bs, de, es, fr, hu, it, nl, no, sv, tr

# empty_state_contributiontypes
source: Couldn't find any contribution types. Please try to refresh them.
bs: Nije moguće pronaći nijednu vrstu doprinosa. Pokušajte ih osvježiti.
de: Es konnten keine Aktivitätstypen gefunden werden. Bitte versuche, sie erneut zu laden.
es: No pudimos encontrar ningún tipo de contribución. Intenta actualizar.
fr: Aucun type de contribution trouvé. Veuillez rafraichir.
hu: Nem találtuk semmilyen hozzájárulási típust. Próbálj újra frissíteni.
it: Non è stato possibile trovare alcun tipo di contributo. Prova ad aggiornare.
nl: Geen activiteitstypes gevonden.
no: Kunne ikke finne noen bidragstyper. Venlligst prøv å oppdatere.
sv: Kunde inte hitta några bidragstyper. Var vänlig uppdatera dem.
tr: Herhangi bir katkı türü bulamadık. Yenilemeyi deneyiniz.

# empty_state_contributiontechnologies
source: Couldn't find any contribution areas. Please try to refresh them.
bs: Nije moguće pronaći nijedno područje doprinosa. Pokušajte ih osvježiti.
de: Es konnten keine Aktivitätsbereiche gefunden werden. Bitte versuche, sie erneut zu laden.
es: No pudimos encontrar áreas de contribución. Intenta actualizar.
fr: Aucun domaine de contribution trouvé. Veuillez rafraichir.
hu: Nem találtuk semmilyen hozzájárulási részt. Próbálj újra frissíteni.
it: Impossibile trovare aree di contributo. Prova ad aggiornare.
nl: Geen kennisgebieden gevonden.
no: Kunne ikke finne noen bidragsområder. Venlligst prøv å oppdatere.
sv: Kunde inte hitta några bidragsområden. Var vänlig uppdatera dem.
tr: Herhangi bir katkı alanı bulamadık. Yenilemeyi deneyiniz.

# empty_state_noresultcontributiontechnologies
source: Your search query returned no results. Please try a different search query.
bs: Vaš upit za pretragu nije dao rezultate. Pokušajte s drugim upitom za pretraživanje.
de: Deine Suchanfrage ergab keine Ergebnisse. Bitte versuche eine andere Suchanfrage.
es: Tu consulta de búsqueda no arrojó resultados. Prueba con una consulta de búsqueda diferente.
fr: Votre requête n'a pas donné de resultats. Veuillez essayer une autre requête.
hu: A keresésed nem hozott eredményt. Kérlek próbáld meg máshogy.
it: La tua query di ricerca non ha prodotto risultati. Prova una query di ricerca diversa.
nl: Zoekopdracht leverde geen resultaten op. Probeer een andere zoekopdracht.
no: Søket ditt ga ingen resultater. Vennligst prøv et annet søk.
sv: Din sökning gav inga resultat. Var vänlig försök med en annan.
tr: Arama sorgunuz hiçbir sonuç döndürmedi. Lütfen farklı bir arama sorgusu deneyin.

# empty_state_visibilities
source: Couldn't find any visibilities. Please try to refresh them.
bs: Nije moguće pronaći vidljivosti. Pokušajte ih osvježiti.
de: Es konnten keine Sichtbarkeitskategorien gefunden werden. Bitte versuchen diese erneut zu laden.
es: No pudimos encontrar ninguna visibilidad. Intenta actualizar.
fr: Auncune visibilité trouvée. Veuillez rafraichir.
hu: Nem találtunk semmilyen látható bejegyzést. Kérlek frissíts.
it: Non siamo riusciti a trovare alcuna visibilità. Prova ad aggiornare.
nl: Geen zichtbaarheden gevonden.
no: Kunne ikke finne noen synligheter. Venlligst prøv å oppdatere.
sv: Kunde inte hitta några synligheter. Var vänlig uppdatera dem.
tr: Herhangi görünüm bulamadık. Yenilemeyi deneyiniz.

# error_offline
source: This action cannot be performed without an internet connection. Please try again later.
bs: Ova radnja se ne može izvršiti bez internetske veze. Pokušajte ponovo kasnije.
de: Diese Aktion kann ohne Internetverbindung nicht durchgeführt werden. Bitte versuche es später erneut.
es: Esta acción no se puede realizar sin una conexión a Internet. Por favor, inténtalo de nuevo más tarde.
fr: Cette action ne peut pas être complétée sans connexion à internet. Veuillez réessayer plus tard.
hu: Ezt a műveletet nem tudjuk internet kapcsolat nélkül végrehajtani. Kérlek próbáld újra.
it: Questa zione non può essere effettuata senza connessione a internet. Riprova più tardi.
nl: Dit verzoek kan niet uitgevoerd worden zonder internetverbinding. Probeer het later opnieuw.
no: Denne handlingen kan ikke bli utført uten internett-tilkobling. Vennligst prøv igjen senere.
sv: Denna åtgärd kan inte utföras utan internetuppkoppling. Var vänlig försök senare.
tr: Bu eylem Internet bağlantısı olmadan yapılamaz.

# error_offline_title
source: No internet connection
bs: Nema internetske veze
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion à internet
hu: Nincs internetkapcsolat
it: Nessuna connessione a internet
nl: Geen internetverbinding
no: Ingen internett-tilkobling
sv: Ingen internetuppkoppling
tr: Internet bağlantısı yok

# error_logoutwhileoffline
source: You currently have no internet connection. This may cause you to not be able to log back in again. Are you sure you want to continue?
bs: Trenutno nemate internetsku vezu. To može dovesti do toga da se više nećete moći ponovo prijaviti. Jeste li sigurni da želite nastaviti?
de: Derzeit ist keine Internetverbindung vorhanden. Dies könnte dazu führen, dass die Anmeldung nicht klappt. Bist du sicher, dass du fortfahren möchtest?
es: Actualmente no tienes conexión a Internet. Esto puede hacer que no pueda volver a iniciar sesión. ¿Estás seguro de que quieres continuar?
fr: Vous n'avez pas de connexion à internet. Ceci peut vous empêcher de vous reconnecter. Êtes vous sûr de vouloir continuer?
hu: Jelenleg nincs internet kapcsolatod. Ez okozhat olyan próblémát, hogy később nem tudsz visszajelentkezni. Biztos vagy benne, hogy folytatod?
it: Al momento non hai una connessione a Internet. Ciò potrebbe causare l'impossibilità di accedere nuovamente. Sei sicuro di voler continuare?
nl: Er is momenteel geen internetverbinding. Dit kan ervoor zorgen dat je niet opnieuw kunt inloggen. Weet je zeker dat je verder wil gaan?
no: Du har for tiden ingen internett-tilkobling. Dette kan medføre at du ikke kan logge inn igjen. Er du sikker på at du vil fortsette?
sv: Du är för närvarande inte ansluten till internet. Detta kan göra att du inte kan logga in igen. Är du säker på att du vill fortsätta?
tr: Şu anda Internet'e bağlı değilsiniz. Bu işlem sonrasında tekrar giriş yapamayabilirsiniz. Emin misiniz?

# offline_contributions
source: You currently have no internet connection. This prevents us from loading your contributions. Please try again later.
bs: Trenutno nemate internetsku vezu. Ovo nas spreiječava da učitamo vaše doprinose. Pokušajte ponovo kasnije.
de: Du hast derzeit keine Internetverbindung. Deshalb können wir deine Beiträge nicht laden. Bitte versuche es später noch einmal.
es: Actualmente no tienes conexión a Internet. Esto nos impide cargar tus contribuciones. Por favor, inténtalo de nuevo más tarde.
fr: Vous n'avez pas de connexion à internet. Ceci nous empêche de charger vos contributions. Veuillez réessayer plus tard.
hu: Jelenleg nincs internetkapcsolatod. Emiatt nem tudjuk betölteni a hozzájárulásaidat. Kérlek próbáld újra.
it: Al momento non hai una connessione a Internet. Questo ci impedisce di caricare i tuoi contributi. Per favore riprova più tardi.
nl: Er is momenteel geen internetverbinding. Hierdoor kunnen activiteiten niet geladen worden. Probeer het later opnieuw.
no: Du har for tiden ingen internett-tilkobling. Dette hindrer oss å laste bidragene dine. Vennligst prøv igjen senere.
sv: Du har för närvarande ingen internetuppkoppling. Detta gör att vi inte kan ladda dina bidrag. Var vänlig försök senare.
tr: Internet bağlantınız yok. Bu sebeple katkılarınızı alamıyoruz. Lütfen daha sonra tekrar deneyiniz.

# error_couldntchangeicon
source: Your icon couldn't be changed. Please try again later.
bs: Vaša ikona se ne može promijeniti. Pokušajte ponovo kasnije.
de: Dein Icon konnte nicht geändert werden. Versuche es später bitte erneut.
es: Tu icono no se pudo cambiar. Por favor, inténtalo de nuevo más tarde.
fr: L'icône n'as pas pu être changée. Veuillez réessayer plus tard.
hu: Nem tudtuk megváltoztatni az ikont. Kérlek próbáld újra később.
it: La tua icona non può essere cambiata. Riprova più tardi.
nl: Applicatieicoon kon niet veranderd worden. Probeer het later opnieuw.
no: Ikonet ditt kunne ikke endres. Vennligst prøv igjen senere.
sv: Din ikon kunde inte ändras. Var vänlig försök senare.
tr: Simgeniz değiştirilemedi. Lütfen daha sonra tekrar deneyiniz.

# error_couldntchangetheme
source: Your theme couldn't be changed. Please try again later.
bs: Tema se nije mogla promijeniti. Pokušajte ponovo kasnije.
de: Dein Theme konnte nicht geändert werden. Bitte versuche es später erneut.
es: Tu tema no se pudo cambiar. Por favor, inténtalo de nuevo más tarde.
fr: Le thème n'as pas pu être changé. Veuillez réessayer plus tard.
hu: Nem tudtuk megváltoztatni a szín témát. Kérlek próbáld újra később.
it: Il tuo tema non può essere cambiato. Riprova più tardi.
nl: Applicatiethema kon niet veranderd worden. Probeer het later opnieuw.
no: Temaet ditt kunne ikke endres. Vennligst prøv igjen senere.
sv: Ditt tema kunde inte ändras. Var vänlig försök senare.
tr: Temanız değiştirilemedi. Lütfen daha sonra tekrar deneyiniz.

# error_couldntchangelanguage
source: Your language couldn't be changed. Please try again later.
bs: Vaš jezik nije moguće promijeniti. Pokušajte ponovo kasnije.
de: Deine Sprache konnte nicht geändert werden. Bitte versuche es später erneut.
es: No se pudo cambiar tu idioma. Por favor, inténtalo de nuevo más tarde.
fr: La langue n'as pas pu être changée. Veuillez réessayer plus tard.
hu: Nem tudtuk megváltoztatni a nyelvet. Kérlek próbáld újra később.
it: La tua lingua non può essere cambiata. Riprova più tardi.
nl: Taal kon niet veranderd worden. Probeer het later opnieuw.
no: Språket ditt kunne ikke endres. Vennligst prøv igjen senere.
sv: Ditt språk kunde inte ändras. Var vänlig försök senare.
tr: Diliniz değiştirilemedi. Lütfen daha sonra tekrar deneyiniz.

# error_title
source: Something went wrong
bs: Nešto je pošlo po zlu
de: Etwas ist schief gelaufen
es: Algo salió mal
fr: Une erreure s'est produite
hu: Valami hiba történt
it: Qualcosa è andato storto
nl: Er ging iets mis
no: Noe gikk galt
sv: Något gick fel
tr: Bir şeyler ters gitti

# error_data_not_loaded
source: The data could not be loaded. We're not quite sure why but an error has been logged. You can try to refresh or try again later.
bs: Podaci se ne mogu učitati. Nismo sasvim sigurni zašto, ali zabilježena je greška. Možete pokušati osvježiti ili pokušati ponovo kasnije.
de: Die Daten konnten nicht geladen werden. Wir sind uns nicht ganz sicher warum, aber es wurde ein Fehler protokolliert. Bitte versuche es später noch einmal.
es: No se pudieron cargar los datos. No estamos muy seguros de por qué, pero se ha registrado un error. Puedes intentar actualizar o volver a intentarlo más tarde.
fr: Les données n'ont pas pu être chargées. Une erreur a été rapportée. Vous pouvez essayer de rafraichir or réessayer plus tard.
hu: Nem tudtuk betölteni az adatokat. Nem teljesen világos, hogy miért de a hibát feljegyeztük. Kérlek próbáld újra.
it: Non è stato possibile caricare i dati. Non siamo abbastanza sicuri del motivo, ma è stato registrato un errore. Puoi provare ad aggiornare o riprovare più tardi.
nl: Deze gegevens konden niet worden geladen. We weten niet precies waarom, maar er is een melding gemaakt. Probeer het later opnieuw.
no: Dataene kunne ikke lastes. Vi er ikke helt sikker hva årsaken er men en feil er logget. Du kan prøve å oppdatere og prøve igjen senere.
sv: Data kunde inte laddas. Vi vet inte varför, men ett fel har loggats. Var vänlig försök senare.
tr: Veri alınamadı. Neden olduğundan tam olarak emin değiliz, ancak hata kaydedildi. Lütfen daha sonra tekrar deneyiniz.

# error_couldntloadmorecontributions
source: Couldn't load more contributions. We're not quite sure why but an error has been logged. Please try again later.
bs: Nije moguće učitati više doprinosa. Nismo sasvim sigurni zašto, ali zabilježena je greška. Pokušajte ponovo kasnije.
de: Es konnten keine weiteren Aktivitäten geladen werden. Wir sind uns nicht ganz sicher warum, aber es wurde ein Fehler protokolliert. Bitte versuchen es später noch einmal.
es: No se pudieron cargar más contribuciones. No estamos muy seguros de por qué, pero se ha registrado un error. Por favor, inténtalo de nuevo más tarde.
fr: Impossible de charger plus de contributions. Une erreur a été rapportée. Vous pouvez réessayer plus tard.
hu: Sajnos nem tudtunk több bejegyzést betölteni. Nem teljesen világos, hogy miért de a hibát feljegyeztük. Kérlek próbáld újra.
it: Impossibile caricare altri contributi. Non siamo abbastanza sicuri del motivo, ma è stato registrato un errore. Per favore riprova più tardi.
nl: Activiteiten konden niet worden geladen. We weten niet precies waarom, maar er is een melding gemaakt. Probeer het later opnieuw.
no: Kunne ikke laste flere bidrag. Vi er ikke helt sikker hva årsaken er men en feil er logget. Du kan prøve å oppdatere og prøve igjen senere.
sv: Kunde inte ladda fler bidrag. Vi vet inte varför, men ett fel har loggats. Var vänlig försök senare.
tr: Katkıların devamı yüklenemedi. Neden olduğundan tam olarak emin değiliz, ancak hata kaydedildi. Lütfen daha sonra tekrar deneyiniz.

# error_couldntsavecontribution
source: Couldn't save this contribution. We're not quite sure why but an error has been logged. Please try again later.
bs: Nije moguće sačuvati ovaj doprinos. Nismo sasvim sigurni zašto, ali zabilježena je greška. Pokušajte ponovo kasnije.
de: Dieser Beitrag konnte nicht gespeichert werden. Wir sind uns nicht ganz sicher warum, aber es wurde ein Fehler protokolliert. Bitte versuche es später noch einmal.
es: No se pudo guardar esta contribución. No estamos muy seguros de por qué, pero se ha registrado un error. Por favor, inténtalo de nuevo más tarde.
fr: Impossible d'enregister cette contribution. Une erreur a été rapportée. Vous pouvez réessayer plus tard.
hu: Nem tudtuk elmenteni a bejegyzést. Nem teljesen világos, hogy miért de a hibát feljegyeztük. Kérlek próbáld újra.
it: Impossibile salvare questo contributo. Non siamo abbastanza sicuri del motivo, ma è stato registrato un errore. Per favore riprova più tardi.
nl: Activiteit kon niet worden opgeslagen. We weten niet precies waarom, maar er is een melding gemaakt. Probeer het later opnieuw.
no: Kunne ikke lagre dette bidraget. Vi er ikke helt sikker hva årsaken er men en feil er logget. Du kan prøve å oppdatere og prøve igjen senere.
sv: Kunde inte spara detta bidrag. Vi vet inte varför, men ett fel har loggats. Var vänlig försök senare.
tr: Katkı kaydedilemedi. Neden olduğundan tam olarak emin değiliz, ancak hata kaydedildi. Lütfen daha sonra tekrar deneyiniz.

# error_couldntrefreshprofile
source: Couldn't refresh your profile information. We're not quite sure why but an error has been logged. Please try again later.
bs: Osvježavanje podataka o profilu nije uspjelo. Nismo sasvim sigurni zašto, ali zabilježena je greška. Pokušajte ponovo kasnije.
de: Deine Profilinformationen konnten nicht aktualisiert werden. Wir sind uns nicht ganz sicher warum, aber es wurde ein Fehler protokolliert. Bitte versuche es später noch einmal.
es: No se pudo actualizar la información de tu perfil. No estamos muy seguros de por qué, pero se ha registrado un error. Por favor, inténtalo de nuevo más tarde.
fr: Impossible de rafraichir votre profil. Une erreur a été rapportée. Vous pouvez réessayer plus tard.
hu: Nem tudtuk frissíteni a profil információkat. Nem teljesen világos, hogy miért de a hibát feljegyeztük. Kérlek próbáld újra.
it: Impossibile aggiornare le informazioni del tuo profilo. Non siamo abbastanza sicuri del motivo, ma è stato registrato un errore. Per favore riprova più tardi.
nl: Profielinformatie kon niet ververst worden. We weten niet precies waarom, maar er is een melding gemaakt. Probeer het later opnieuw.
no: Kunne ikke oppdatere din profilinformasjon. Vi er ikke helt sikker hva årsaken er men en feil er logget. Du kan prøve å oppdatere og prøve igjen senere.
sv: Kunde inte uppdatera din profil. Vi vet inte varför, men ett fel har loggats. Var vänlig försök senare.
tr: Profil bilgileriniz yenilenemedi. Neden olduğundan tam olarak emin değiliz, ancak hata kaydedildi. Lütfen daha sonra tekrar deneyiniz.

# field_number_of_articles
source: Number of Articles
bs: Broj članaka
de: Anzahl der Artikel
es: Número de Artículos
fr: Nombre d'articles
hu: Cikkel száma
it: Numero di Articoli
nl: Aantal artikelen
no: Antall Artikler
sv: Antal artiklar
tr: Makale sayısı

# field_number_of_views
source: Number of Views
bs: Broj pregleda
de: Anzahl der Aufrufe
es: Número de Vistas
fr: Nombre de vues
hu: Megtekintések száma
it: Numero di Visualizzazioni
nl: Aantal weergaves
no: Antall Visninger
sv: Antal visningar
tr: Gösterim sayısı

# field_number_of_posts
source: Number of Posts
bs: Broj postova
de: Anzahl der Posts
es: Número de Publicaciones
fr: Nombre de posts
hu: Bejegyzések száma
it: Numero di Posts
nl: Aantal berichten
no: Antall Innlegg
sv: Antal inlägg
tr: Gönderi sayısı

# field_number_of_subscribers
source: Number of Subscribers
bs: Broj predplatnika
de: Anzahl der Abonnentinnen und Abonnenten
es: Numero de Suscriptores
fr: Nombre d'abonnés
hu: Feliratkozók száma
it: Numero di Iscritti
nl: Aantal abonnees
no: Antall Abonnenter
sv: Antal följare
tr: Abone sayısı

# field_annual_unique_visitors
source: Annual Unique Visitors
bs: Jedinstveni godišnji posjetioci
de: Jährliche eindeutige Besucher
es: Visitantes Únicos Anuales
fr: Visiteurs uniques annuels
hu: Éves egyedi látogatók
it: Visitatori Unici Annuali
nl: Jaarlijkse unieke bezoekers
no: Årlig Unike Besøkende
sv: Unikt antal årliga besökare
tr: Yıllık tekil ziyaretçi

# field_number_of_books
source: Number of Books
bs: Broj knjiga
de: Anzahl der Bücher
es: Numero de Libros
fr: Nombre de livres
hu: Könyvek száma
it: Numero di Libri
nl: Aantal boeken
no: Antall Bøker
sv: Antal böcker
tr: Kitap sayısı

# field_copies_sold
source: Copies Sold
bs: Prodano kopija
de: Verkaufte Exemplare
es: Copias Vendidas
fr: Exemplaires vendus
hu: Eladott példányok száma
it: Copie vendute
nl: Verkochte exemplaren
no: Solgte Eksemplarer
sv: Sålda kopior
tr: Satılan Kopya

# field_number_of_conferences
source: Number of Conferences
bs: Broj konferencija
de: Anzahl der Konferenzen
es: Numero de Conferencias
fr: Nombre de conférences
hu: Konferenciák száma
it: Numero di Conferenze
nl: Aantal conferenties
no: Antall Konferanser
sv: Antal konferenser
tr: Konferans sayısı

# field_number_of_visitors
source: Number of Visitors
bs: Broj posjetioca
de: Anzahl der Besucherinnen und Besucher
es: Número de Visitantes
fr: Nombre de visiteurs
hu: Látogatók száma
it: Numero di Visitatori
nl: Aantal bezoekers
no: Antal Besøkende
sv: Antal besökare
tr: Ziyaretçi sayısı

# field_prs_issues_submissions
source: Pull Requests/Issues/Submissions
hu: Pull Requestek/Hibák/Beküldések
no: Pull Requests/Problemer/Innsendinger

# field_number_of_threads_moderated
source: Number of Threads Moderated
bs: Broj tema moderirano
de: Anzahl der moderierten Threads
es: Número de Hilos Moderados
fr: Nombre de fils de discussion modérés
hu: Moderált témák száma
it: Numero di Threads moderati
nl: Aantal gemodereerde threads
no: Antall Tråder Moderert
sv: Antal inlägg modererade
tr: Modere edilen içerik sayısı

# field_number_of_answers
source: Number of Answers
bs: Broj odgovora
de: Anzahl der Antworten
es: Numero de Respuestas
fr: Nombre de réponses
hu: Válaszok száma
it: Numero di Risposte
nl: Aantal antwoorden
no: Antall Svar
sv: Antal svar
tr: Yanıt sayısı

# field_views_of_answers
source: Views of Answers
bs: Broj pregleda od odgovora
de: Aufrufe der Antworten
es: Vistas de Respuestas
fr: Vues des réponses
hu: Válaszok megtekintésének száma
it: Visualizzazioni di risposte
nl: Aantal antwoordweergaces
no: Visninger av svar
sv: Antal visningar av svar
tr: Cevap gösterimleri

# field_number_of_mentorship_activity
source: Number of Mentorship Activity
bs: Broj mentorskih aktivnosti
de: Anzahl der Mentoraktivitäten
es: Número de Actividad de Tutoría
fr: Nombre d'activités de mentorat
hu: Mentorálási tevékenységek száma
it: Numero di Attività di Menthoring
nl: Aantal mentorschap activiteiten
no: Antall mentoraktiviteter
sv: Antal mentortillfällen
tr: Mentorluk faaliyeti sayısı

# field_number_of_mentees
source: Number of Mentees
bs: Broj mentoriranih
de: Anzahl der Mentees
es: Número de Aprendices
fr: Nombre de mentoré
hu: Mentoráltak száma
it: Numero di Allievi
nl: Aantal mentees
no: Antall lærlinger
sv: Antal adepter
tr: Mentorluk verilen kişi sayısı

# field_number_of_projects
source: Number of Projects
bs: Broj projekata
de: Anzahl der Projekte
es: Numero de Proyectos
fr: Nombre de projets
hu: Projektek száma
it: Numero di Progetti
nl: Aantal projecten
no: Antall prosjekter
sv: Antal projekt
tr: Proje sayısı

# field_projects
source: Project(s)
bs: Projekt(i)
de: Projekt(e)
es: Proyecto(s)
fr: Projet(s)
hu: Projekt(ek)
it: Progetto(i)
nl: Project(en)
no: Prosjekt(er)
sv: Projekt
tr: Proje

# field_contributions
source: Contributions
bs: Doprinosi
de: Beiträge
es: Contribuciones
hu: Hozzájárulások
it: Contributi
nl: Activiteiten
no: Bidrag
sv: Bidrag
tr: Katkılar

# field_meetings
source: Meetings
bs: Sastanci
de: Treffen
es: Reuniones
fr: Rencontres
hu: Meetingek
it: Incontri
no: Møter
sv: Möten
tr: Toplantılar

# field_members
source: Members
bs: Članovi
de: Mitglieder
es: Miembros
fr: Membres
hu: Tagok
it: Membri
nl: Leden
no: Medlemmer
sv: Medlemmar
tr: Üyeler

# field_number_of_attendees
source: Number of Attendees
bs: Broj učesnika
de: Anzahl der Teilnehmerinnen und Teilnehmer
es: Número de Asistentes
fr: Nombre de participants
hu: Résztvevők száma
it: Numero di Partecipanti
nl: Aantal aanwezigen
no: Antall Deltakere
sv: Antal medverkande
tr: Katılımcı sayısı

# field_annual_quantity
source: Annual Quantity
bs: Godišnja količina
de: Jährliche Menge
es: Cantidad Anual
fr: Quantité annuelle
hu: Éves mennyiség
it: Quantità Annuale
nl: Jaarlijkse hoeveelheid
no: Årlig Mengde
sv: Årlig kvantitet
tr: Yıllık miktar

# field_annual_reach
source: Annual Reach
bs: Godišnji doseg
de: Jährliche Reichweite
es: Alcance Anual
fr: Portée annuelle
hu: Éves érintettség
it: Limite Annuale
nl: Jaarlijkse bereik
no: Årlig Rekkevidde
sv: Årlig räckvidd
tr: Yıllık erişim

# field_number_of_events_participated
source: Number of Events Participated
bs: Broj sudjelovanih događaja
de: Anzahl der teilgenommenen Events
es: Número de Eventos Participados
fr: Nombre d'événements participés
hu: Eseményeken megjelenések száma
it: Numero di Eventi ai quali hai partecipato
nl: Aantal evenementdeelnames
no: Antall Arrangementer deltatt
sv: Antal event som deltagare
tr: Katılınan Etkinlik sayısı

# field_number_of_feedbacks_provided
source: Number of Feedbacks Provided
bs: Broj pruženih povratnih informacija
de: Anzahl der erhaltenen Feedbacks
es: Número de Comentarios Proporcionados
fr: Nombre de retours donnés
hu: Adott visszajelzések száma
it: Numero di Feedbacks forniti
nl: Aantal gegeven feedback
no: Antall Tilbakemeldinger
sv: Antal omdömen lämnade
tr: Sağlanan geri dönüş adedi

# field_number_of_samples
source: Number of Samples
bs: Broj primjera
de: Anzahl der Beispiele
es: Número de Ejemplos
fr: Nombre d'examples
hu: Példák száma
it: Numero di Esempi
nl: Aantal voorbeelden
no: Antall Prøver
sv: Antal exempel
tr: Örnek sayısı

# field_number_of_downloads
source: Number of Downloads
bs: Broj preuzimanja
de: Anzahl der Downloads
es: Número de Descargas
fr: Nombre de téléchargements
hu: Letöltések száma
it: Numero di Downloads
nl: Aantal downloads
no: Antall Nedlastinger
sv: Antal nedladdningar
tr: İndirme adedi

# field_number_of_sites
source: Number of Sites
bs: Broj stranica
de: Anzahl der Seiten
es: Número de Sitios
fr: Nombre de sites
hu: Weblapok száma
it: Numero di Siti
nl: Aantal sites
no: Antall Nettsteder
sv: Antal websidor
tr: Site sayısı
