Repository: sthewissen/MVP
Catalog: MVP/Resources/Translations.*.resx
Languages: bs, de, es, fr, hu, it, nl, no, sv, tr

# splash_contributionareas
source: Grabbing the contribution areas...
bs: Dohvaćanje područja doprinosa ...
de: Laden der Beitragsbereiche...
es: Tomando las áreas de contribución...
fr: Aquisition des domaines de contribution...
hu: Hozzájárulási részek beolvasása...
it: Prendi le aree di contributo...
nl: Kennisgebieden bijeenharken...
no: Henter bidragsområdene...
sv: Hämtar bidragsområden...
tr: Katkı alanları alınıyor...

# splash_contributiontypes
source: Syncing the contribution types...
bs: Sinkronizacija vrsta doprinosa ...
de: Synchronisieren der Beitragstypen...
es: Sincronizando los tipos de contribución...
fr: Synchronisation des types de contribution...
hu: Hozzájárulási típusok szinkronizálása...
it: Sinctonizza i tipi di contributo...
nl: Activiteitstypes synchroniseren...
no: Synkroniserer bidragstypene...
sv: Synkroniserar bidragstyper...
tr: Katkı tipleri eşitleniyor...

# splash_visibilities
source: Putting visibilities in place...
bs: Postavljanje vidljivosti na mjesto ...
de: Anzeigen einrichten...
es: Poniendo visibilidades en su lugar...
fr: Mise en place des visibilités...
hu: Láthatóságok beállítása...
it: Dai visibilità alle cose...
nl: Zichtbaarheden visualiseren...
no: Setter synligheter på plass...
sv: Anger synlighet...
tr: Görünürlükler devreye alınıyor...

# splash_gettingready
source: Getting things ready...
bs: Priprema stvari ...
de: Vorbereitungen sind im Gange...
es: Preparando las cosas...
fr: En préparation...
hu: Egy pillanat, készülünk...
it: In preparazione...
nl: Bezig om alles klaar te zetten...
no: Gjør ting klart...
sv: Färdigställer...
tr: Hazırlanıyor...

# theme_systemdefault
source: System Default
bs: Zadata od sistema
de: Standard
es: Predeterminado de Sistema
fr: Standard système
hu: Rendszerbeállítás szerinti
nl: Standaardwaarde van apparaat
no: System Standard
sv: Systemstandard
tr: Sistem Varsayılanı

# theme_light
source: Light
bs: Svijetla
de: Hell
es: Claro
fr: Clair
hu: Világos
nl: Licht
no: Lys
sv: Ljust
tr: Açık

# theme_dark
source: Dark
bs: Mračna
de: Dunkel
es: Oscuro
fr: Sombre
hu: Sötét
nl: Donker
no: Mørk
sv: Mörkt
tr: Koyu

# visibility_title
source: Visibility
bs: Vidljivost
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
hu: Láthatóság
it: Visibilità
nl: Zichtbaarheid
no: Synlighet
sv: Synlighet

# icon_default
source: Default
bs: Zadana
de: Standard
es: Predeterminado
fr: Standard
hu: Alapértelmezett
nl: Standaard
no: Standard
sv: Standard
tr: Varsayılan

# icon_darkblue
source: Dark Blue
bs: Tamno plava
de: Dunkelblau
es: Azul oscuro
fr: Bleu sombre
hu: Sötétkék
it: Nero Blue
nl: Donkerblauw
no: Mørk Blå
sv: Mörkblå
tr: Koyu Mavi

# icon_black
source: Black
bs: Crna
de: Schwarz
es: Negro
fr: Noir
hu: Vissza
it: Nero
nl: Zwart
no: Svart
sv: Svart
tr: Siyah

# icon_white
source: White
bs: Bijela
de: Weiss
es: Blanco
fr: Blanc
hu: Fehér
it: Bianco
nl: Wit
no: Hvit
sv: Vit
tr: Beyaz

# icon_rainbow
source: Rainbow
bs: Duga
de: Regenbogen
es: Arco iris
fr: Arc en ciel
hu: Szivárvány
it: Arcobaleno
nl: Regenboog
no: Regnbue
sv: Regnbåge
tr: Gökkuşağı

# setting_appicon_title
source: App icon
bs: Ikona aplikacije
de: App-Symbol
es: Icono de la aplicación
fr: Icône
hu: App ikon
it: Icona dell'applicazione
nl: Icoon
no: App-ikon
sv: Appikon
tr: Uygulama simgesi

# setting_appicon_description
source: Don't like the default app icon? Alternative options are available.
bs: Ne sviđa vam se zadana ikona aplikacije? Dostupne su alternativne opcije.
de: Gefällt dir das Standard-App-Symbol nicht? Es gibt alternative Varianten.
es: ¿No te gusta el ícono de la aplicación que elegimos para ti? Tenemos opciones alternativas disponibles. Si tiene ideas para otras, ¡No dudes en contactarnos!
fr: Vous n'aimez pas l'icône standard? Des alternatives sont disponibles.
hu: Nem tetszik az alapértelmezett app ikon. Vannak alternatívák!
it: Non ti piace l'icona dell'applicazione che abbiamo scelto per te? Abbiamo altre opzioni disponibili. Se hai altre idee, non esitare a contattarci!
nl: Vind je het standaardicoon niet mooi? Er zijn een aantal alternatieve opties beschikbaar.
no: Liker du ikke appens standardikon? Alternativer er tilgjengelige.
sv: Gillar du inte default ikonen? Ett flertal val finns.
tr: Uygulama simgesini beğenmediniz mi? Başka fikirler için fikirleriniz varsa, bizimle iletişime geçmekten çekinmeyin!

source: Yes
bs: Da
de: Ja
es: Si
fr: Oui
hu: Igen
it: Si
nl: Ja
no: Ja
sv: Ja
tr: Evet

source: No
bs: Ne
de: Nein
fr: Non
hu: Nem
nl: Nee
no: Nei
sv: Nej
tr: Hayır

source: Ok
bs: Uredu
hu: Rendben
tr: Tamam

source: Cancel
bs: Otkaži
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégsem
it: Annulla
nl: Annuleren
no: Avbryt
sv: Avbryt
tr: İptal

# warning_title
source: Hold on...
bs: Sačekajte ...
de: Einen Moment bitte...
es: Espera...
fr: Patienter...
hu: Egy pillanat...
it: Resisti...
nl: Wacht even...
no: Vent litt...
sv: Vänta...
tr: Bekleyin...

# contributiondetail_deleteconfirmation
source: Are you sure you want to delete this contribution? You cannot undo this.
bs: Jeste li sigurni da želite izbrisati ovaj doprinos? Ovo se ne može poništiti.
de: Bist du sicher, dass dieser Beitrag gelöscht werden soll? Dies kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que deseas eliminar esta contribución? No puedes deshacer esto.
fr: Êtes vous sûr de vouloir effacer cette contribution? Vous ne pouvez pas annuler cette opération.
hu: Biztos, hogy törölni szeretnéd ezt a hozzájárulást? Nem tudjuk később visszacsinálni.
it: Sei sicuro di voler eliminare questo contributo? Questa è un'operazione non reucperabile
nl: Weet je zeker dat je deze activiteit wil verwijderen? Dit kan niet ongedaan gemaakt worden.
no: Er du sikkert på at du vil slette bidraget? Du kan ikke angre dette.
sv: Är du säker på att du vill radera detta bidrag? Det går inte att ångra detta.
tr: Katkıyı silmek istediğine emin misiniz? Bu işlem geri alınamaz.

# error_unexpected
source: Something went wrong. An error has been logged and we will look into it as soon as possible.
bs: Nešto je pošlo po zlu. Greška je zabilježena i mi ćemo je ispitati što je prije moguće.
de: Es ist etwas schief gelaufen. Es wurde ein Fehler protokolliert und wir werden ihn so schnell wie möglich untersuchen.
es: Algo salió mal que no esperábamos que sucediera. Se ha registrado un error y lo investigaremos lo antes posible.
fr: Une erreure est survenue. Une erreur a été rapportée et nous allons la traitée dès que possible.
hu: Valami hiba történt. Feljegyeztük és amint lehet utánajárunk és megjavítjuk.
it: Qualcosa che pensavamo non potesse accadere è accaduto. E' stato registrato un errore che analizzeremo il prima possibile.
nl: Er ging iets mis. Er is een melding gemaakt en we zullen dit zo snel mogelijk onderzoeken.
no: Noe gikk galt. En feil er logget og vi vil se på den så snart som mulig.
sv: Något gick fel. Ett fel har loggats och vi undersöker det snarast.
tr: Bir şeyler ters gitti. Bunu en kısa süre içinde incelemek üzere kaydettik.

# error_badrequest
source: Couldn't process your request. Try again later.
bs: Obrada vašeg zahtjeva nije uspjela. Pokušajte ponovo kasnije.
de: Die Anfrage konnte nicht bearbeitet werden. Versuche es später noch einmal.
es: Logramos hacer una solicitud que no estaba del todo bien. Inténtalo de nuevo más tarde.
fr: Votre requête n'a pas pu être traitée. Veuillez réessayer plus tard.
hu: Nem tudtuk feldolgozni a kérést. Próbáld újra később.
it: Abbiamo gestito una richiesta non del tutto corretta. Riprova più tardi.
nl: Verzoek kom niet verwerkt worden. Probeer het later opnieuw.
no: Kunne ikke behandle forespørselen din. Prøv igjen senere.
sv: Din förfrågan kunde inte slutföras. Var vänlig försök senare.
tr: Talebi işlenemedi. Daha sonra tekrar deneyin.

# error_servererror
source: Couldn't process your request. Try again later.
bs: Obrada vašeg zahtjeva nije uspjela. Pokušajte ponovo kasnije.
de: Die Anfrage konnte nicht bearbeitet werden. Versuche es später noch einmal.
es: No se pudo procesar su solicitud. Inténtalo de nuevo más tarde.
fr: Votre requête n'a pas pu être traitée. Veuillez réessayer plus tard.
hu: Nem tudtuk feldolgozni a kérést. Kérlek próbáld újra.
it: L'API MVP ha creato qualche problema. Impossibile elaborare la tua richiesta. Riprova più tardi.
nl: Verzoek kon niet verwerkt worden. Probeer het later opnieuw.
no: Kunne ikke behandle forespørselen din. Prøv igjen senere.
sv: Kunde inte utföra begärd förfrågan. Var vänlig försök senare.
tr: İsteğiniz işlenemiyor. Daha sonra tekrar deneyiniz.

# alert_error_unauthorized
source: Your credentials have expired and they couldn't be refreshed. Therefore you were logged out. Please log in again to continue.
bs: Vaši kredencijali su istekli i ne mogu biti osvježeni. Iz tog razloga ste bili odjavljeni. Molimo vas prijavite se ponovo da biste nastavili.
de: Deine Anmeldedaten sind abgelaufen. Bitte melde dich erneut an, um fortzufahren.
es: Tus credenciales caducaron y no pudimos salvar el día. Por lo tanto, has sido desconectado. Vuelve a iniciar sesión para continuar.
fr: Vos identifiants ont expirés et n'ont pas pu être actualisé. Ainsi vous avez été déconnecté. Veuillez vous reconnecter pour continuer.
hu: A bejelentkezésed tanusítványa lejárt és így kijelentkeztél. Kérlek lépj be újra, hogy folytasd a munkát.
it: Le tue credenziali sono scadute e non siamo riusciti a salvare la situazione. Quindi sei stato disconnesso. Accedi di nuovo per continuare.
nl: Logingegevens zijn verlopen en we konden deze niet verversen. Daarom ben je uitgelogd. Log opnieuw in om verder te gaan.
no: Legitimasjonen din er utløpt og kunne ikke bli oppdatert. Du er derfor logget ut. Vennligst logg inn igjen for å fortsette.
sv: Dina autentiseringsuppgifter har gått ut och kunde inte uppdateras. Du har därför blivit utloggad. Vänligen logga in igen för att fortsätta.
tr: Kimlik bilgilerinizin süresi doldu. Bu nedenle çıkış yaptınız. Devam etmek için lütfen tekrar giriş yapın.

# clipboard_title
source: That looks cool!
bs: To izgleda odlično!
de: Das sieht cool aus!
es: ¡Eso luce genial!
fr: Ça a l'air génial!
hu: Ez jól néz ki!
it: Sembra fico!!!
nl: Dat ziet er goed uit!
no: Det ser kult ut!
sv: Det ser coolt ut!
tr: Efsane duruyor!

# clipboard_description
source: We notice a URL on your clipboard. Do you want us to try to pre-fill an activity out of that?
bs: Primjećujemo URL na vašem međuspremniku. Želite li da pokušamo unaprijed ispuniti aktivnost iz toga?
de: Wir bemerken eine URL in Ihrer Zwischenablage. Möchtest du, dass wir versuchen, eine Aktivität daraus vorauszufüllen?
es: Notamos una URL en su portapapeles. ¿Quieres que intentemos precompletar una actividad a partir de eso?
fr: Vous avez une URL dans votre presse-papiers. Voulez vous que nous pré-remplisson une activité basée sur cette URL?
hu: Látjuk, hogy van egy URL a vágólapodon. Szeretnéd, ha elkezdenénk felvenni egy tevékenységet ez alapján?
it: Notiamo un URL nei tuoi appunti. Vuoi che proviamo a precompilare un'attività al di fuori di questo?
nl: We zien dat er een URL op het klembord staat. Moet er een activiteit gemaakt worden op basis van deze URL?
no: Vi ser en URL i utklippstavla di. Ønsker du at vi prøver å fylle ut en aktivitet utifra den?
sv: Vi har noterat en URL i dina urklipp. Vill du att vi ska försöka för-ifylla en aktivitet ifrån den?
tr: Halihazırda bir URL kopyalamışsınız. Etkinliğe bunu yazmamızı ister misiniz?

# contributiondetail_notdeleted
source: Contribution could not be deleted. Perhaps it was already deleted, or it took place in the previous award period?
bs: Doprinos nije moguće izbrisati. Možda je već izbrisano ili se odnosi na prethodni periodu dodjele nagrade?
de: Dein Beitrag konnte nicht gelöscht werden. Vielleicht wurde er bereits gelöscht, oder er befand sich im vorjährigen Zyklus?
es: No se pudo borrar tu contribución. ¿Quizás ya se eliminó o tuvo lugar en el período de adjudicación anterior?
fr: Cette contribution n'a pas pu être éffacée. Peut-être qu'elle a déjà été éffacée, ou qu'elle a été prise en compte dans la précédente période de récompense ?
hu: A hozzájárulást nem tudtuk törölni. Elképzelhető, hogy már törölték vagy egy korábbi díj-időszak alatt történt?
it: Non è stato possibile eliminare il tuo contributo. Forse era già stato cancellato o è avvenuto nel precedente periodo di aggiudicazione?
nl: Activiteit kon niet verwijderd worden. Wellicht was deze al verwijderd of vond deze plaats in een voorgaande toekenningscyclus?
no: Bidraget kunne ikke slettes. Kanskje den allerede var slettet, eller fant den sted i forrige tildelingsperiode?
sv: Bidraget kunde inte raderas. Det kan redan ha raderats, eller ha varit med i tidigare utmärkelser.
tr: Katkı silinemedi. Muhtemelen ya zaten silmiştiniz ya da bir önceki dönemin katkıları arasında bulunuyor.

# validation_variablefield
source: {0} is a required field.
bs: {0} je obavezno polje za unos.
de: {0} ist ein Pflichtfeld.
es: {0} es un campo obligatorio.
fr: {0} est un champ requis.
hu: A '{0}' egy kötelező mező.
it: {0} è un campo richiesto.
nl: {0} is een verplicht veld.
no: {0} er et obligatorisk felt.
sv: Fältet {0} måste anges.
tr: {0} gerekli.

# warning_title_activitylocked
source: Activity locked
bs: Aktivnost je zaključana
de: Aktivität gesperrt
es: Actividad bloqueada
fr: Activité verouillée
hu: Zárolt aktivitás
it: Attività bloccata
nl: Activiteit gesloten
no: Aktivitet låst
sv: Aktivitet låst
tr: Etkinlik kilitlendi

# warning_description_activitylocked
source: This activity was recorded in the previous contribution window and therefore it cannot be edited or deleted.
bs: Ova aktivnost je zabilježena u prethodnom prozoru doprinosa i stoga je nije moguće uređivati ili brisati.
de: Diese Aktivität wurde im vorherigen Beitragsfenster aufgezeichnet und kann daher nicht bearbeitet oder gelöscht werden.
es: Esta actividad se registró en la ventana de contribución anterior y, por lo tanto, no se puede editar ni eliminar.
fr: Cette activité a été entrée dans la periode de contribution précédente et donc elle ne peut plus être éditée ou effacée.
hu: Ezt az akvititást egy másik ablakban rögzítetted így itt nem lehet szerkeszteni vagy törölni.
it: Questa attività è stata registrata nella finestra di contribuzione precedente e quindi non può essere modificata o eliminata.
nl: Deze activiteit is geregistreerd in de voorgaande toekenningscyclus en kan daarom niet meer bewerkt of verwijderd worden.
no: Denne aktiviteten var registrert i forrige bidragsvindu og kan derfor ikke bli redigert eller slettet.
sv: Den här aktiviteten registrerades i förgående bidragsperiod och kan därför inte ändras eller raderas.
tr: Bu aktivite eski bir dönem için kaydedildiği için silinemez veya düzenlenemez.

# additionaltechnologypicker_title
source: Additional contribution areas
bs: Dodatna područja doprinosa
de: Zusätzliche Beitragsbereiche
es: Áreas de contribución adicionales
fr: Domaines de contributions supplémentaires
hu: Egyéb területen adott segítség
it: Aree di contributi aggiuntivi
nl: Additionele kennisgebieden
no: Andre bidragsområder
sv: Ytterligare områden att bidra
tr: Ek katkı alanlar

# error_nomvpaccount
source: Couldn't authenticate you using the provided credentials. Are you sure you are using the account associated to your MVP ID?
bs: Nije moguće provjeriti autentičnost pomoću pruženih kredencijala. Jeste li sigurni da koristite račun povezan sa vašim MVP ID-om?
de: Wir konnten dich mit den angegebenen Anmeldeinformationen nicht authentifizieren. Bist du sicher, dass es das Konto ist, welches mit deiner MVP-ID verknüpft ist?
es: No se pudo autenticarlo con las credenciales proporcionadas. ¿Estás seguro de que está utilizando la cuenta asociada a su ID de MVP?
fr: Impossible de vous authentifier avec ces informations. Êtes-vous sûr d'utiliser le compte associé à votre identifiant MVP?
hu: Nem tudtuk a megadott adatokkal azonosítani. Biztos, hogy a fiókodhoz tartozó MVP ID-t használtad?
it: Impossibile autenticarti utilizzando le credenziali fornite. Sei sicuro di utilizzare l'account associato al tuo ID MVP?
nl: We konden je niet authenticeren met de aangeleverde gegevens. Weet je zeker dat je het account gebruikt dat geassocieerd is met je MVP ID?
no: Kunne ikke autentisere deg med den gitte legitimasjonen. Er du sikkert på at du bruker kontoen knyttet til MVP ID-en din?
sv: Autentiseringen misslyckades med de uppgifter du angav. Är du säker på att du använder det konto som är kopplat till ditt MVP ID?
tr: Giriş bilgileri geçersiz. MVP ID'nizin bağlı olduğu hesap ile giriş yapmaya çalıştığınızdan emin misiniz?

# progress_saving
source: Saving...
bs: Spremanje...
de: Speichern...
es: Guardando...
fr: Enregistrement...
hu: Mentés...
it: Sto salvando...
nl: Bezig met opslaan...
no: Lagrer...
sv: Sparar...
tr: Kaydediliyor...

# licenses_title
source: Licenses
bs: Licence
de: Lizenz
es: Licencias
fr: Licences
hu: Liceszek
it: Licenze
nl: Licenties
no: Lisenser
sv: Licenser
tr: Lisanslar

# about_licenses_title
source: Licenses
bs: Licence
de: Lizenzen
es: Licencias
fr: Licences
hu: Licenszek
it: Licenze
nl: Licenties
no: Lisenser
sv: Licenser
tr: Lisanslar

# about_licenses_description
source: This app stands on the shoulders of giants without whom its creation would not be possible. If you want to know who they are, check out the licenses for their awesome pieces of software.
bs: Ova aplikacija stoji na ramenima divova bez kojih njeno kreiranje ne bi bilo moguće. Ako želite znati ko su oni, pogledajte licence za njihov nevjerojatan softver.
de: Diese App steht auf den Schultern von Riesen. Ohne sie wäre die Entstehung dieser App nicht möglich gewesen. Genauere Infos zu diesen aussergewöhnlichen Persönlichkeiten finden sie bei den Lizenzen der grossartigen Bibliotheken, welche in dieser App verwendet werden.
es: Esta app se para sobre los hombros de gigantes sin los cuales su creación no sería posible. Si deseas saber quiénes son, consulta las licencias de sus increíbles piezas de software.
fr: Cette App repose sur les épaules de géants sans qui sa création ne pourrait être possible. Si vous voulez savoir qui ils sont, regardez les licenses pour leurs supers logiciels.
hu: Ez az app olyan könyvtárakra és szellemi termékekre épül, amik nélkül a nem jöhetett volna létre. Ha tudni szeretnéd, hogy kik alkották ezeket olvass utánna a licenszeikben.
it: Questa applicazione è sulle spalle di giganti senza i quali la sua creazione non sarebbe possibile. Se vuoi sapere chi sono, guarda le licenze dei loro fantastici pezzetti di software
nl: Deze applicatie zou niet mogelijk zijn zonder het geweldige werk van anderen. Als je wil weten wie dit zijn, bekijk dan de licenties van hun geweldige software.
no: Denne appen står på skuldrene til kjemper. Uten disse hadde ikke denne appen vært mulig. Hvis du vil vite hvem de er kan du sjekke ut lisensene for deres råeste software.
sv: Den här appen står på axlarna av de jättar utan vilka dess skapande inte vore möjlig. Om du vill veta vilka de är, kolla på licenserna för deras fantastiska mjukvaror.
tr: Bu uygulama devlerin omuzlarında duruyor. Onlar olmadan bu uygulama mümkün olamazdı. Bu olağanüstü kişilikler hakkında daha ayrıntılı bilgileri, bu uygulamada kullanılan harika kütüphanelerin lisansları altında bulabilirsiniz.

source: View licenses
bs: Pogledajte licence
de: Lizenzen ansehen
es: Ver licencias
fr: Voir les Licences
hu: Licenszek megtekintése
it: Visualizza le licenze
nl: Bekijk licenties
no: Vis lisenser
sv: Visa licenser
tr: Lisansları görüntüle

# progress_loading_url_data
source: Getting URL metadata...
bs: Dohvaćanje metapodataka URL-a...
de: URL metadaten werden abgerufen...
es: Obteniendo metadatos de URL...
fr: Aquisition des métadonnées de l'URL...
hu: URL metaadatok olvasása...
it: Recupero dei metadati dell'URL ...
nl: Bezig met URL metadata ophalen...
no: Henter URL metadata...
sv: Hämtar URL metadata...
tr: URL meta verisi alınıyor...

# contributionform_save
source: Save
bs: Spremiti
de: Speichern
es: Guardar
fr: Enregistrer
hu: Mentés
it: Salva
nl: Opslaan
no: Lagre
sv: Spara
tr: Kaydet

# contributiondetails_edit
source: Edit
bs: Izmjeniti
de: Editieren
es: Editar
fr: Éditer
hu: Szerkesztés
it: Modifica
nl: Wijzigen
no: Rediger
sv: Editera
tr: Düzenle

# error_title_validationfailed
source: Validation failed
bs: Provjera nije uspjela
de: Validierung fehlgeschlagen
es: Validación fallida
fr: Validation échouée
hu: Beviteli hiba történt
it: Validazione fallita
nl: Validatie mislukt
no: Godkjenning mislyktes
sv: Validering misslyckades
tr: Doğrulanamadı

# error_description_validationfailed
source: Not all required fields were completed. Please complete the form and try saving again.
bs: Nisu popunjena sva obavezna polja. Molimo popunite obrazac i pokušajte ponovo spremiti.
de: Es wurden nicht alle erforderlichen Felder ausgefüllt. Bitte fülle alle nötigen Felder im Formular aus und versuche es erneut zu speichern.
es: No se completaron todos los campos obligatorios. Completa el formulario e intenta guardar nuevamente.
fr: Certains champs requis n'ont pas étés complétés. Veuillez les compléter et ré-essayer d'enregistrer.
hu: Nincs minden mező kitöltve. Kérlek töltsd ki a hiányzó mezőket és próbáld újra.
it: Non tutti i campi obbligatori sono stati completati. Completa il modulo e prova a salvare di nuovo.
nl: Niet alle verplichte velden zijn ingevuld. Vul deze in en probeer het opnieuw.
no: Ikke alle obligatoriske felter var fullført. Vennligst fyll ut skjemaet og lagre igjen.
sv: Alla tvingade fält måste fyllas i. Var vänlig fyll i dem och spara igen.
tr: Zorunlu alanların hepsi doldurulmadı. Tamamlayıp tekrar deneyiniz.

# empty_state_title
source: Ooh...it's empty here!
bs: Ooh ... nema rezultata!
de: Oha.., ganz schön leer hier!
es: Aah... ¡Está vacío aquí!
fr: Ah! C'est vide ici.
hu: Oh, hát ez itt üres!
it: Oh.... quì è vuoto!
nl: Ooh...het is leeg hier!
no: Uff...det er tomt her!
sv: Ojoj... Det är tomt här!
tr: Ooh ... burası boş!

# empty_state_contributions
source: Couldn't find any contributions. Add a new contribution or refresh to try and retrieve your existing data.
bs: Nije moguće pronaći nijedan doprinos. Dodajte novi doprinos ili osvježite da biste pokušali doći do svojih postojećih podataka.
de: Es konnten keine Aktivitäten gefunden werden. Füge eine neue Aktivität hinzu oder aktualisiere die Ansicht, um zu versuchen, Deine vorhandenen Daten abzurufen.
es: No pudimos encontrar ninguna contribución. Agrega una nueva contribución o actualice para intentar recuperar sus datos existentes.
fr: Aucune contribution trouvée. Ajouter une nouvelle contribution ou rafraichissez pour récupérer vos données existantes.
hu: Nem találtunk feljegyzést. Vegyél fel egy új hozzájárulást vagy frissíts létező adat lekéréséért.
it: Non abbiamo trovato alcun contributo. Aggiungi un nuovo contributo o aggiorna per provare a recuperare i dati esistenti.
nl: Geen activiteiten gevonden. Voeg een nieuwe activiteit toe of ververs het overzicht om bestaande activiteiten op te halen.
no: Kunne ikke finne noe bidrag. Legg til et nytt bidrag og oppdater for å prøve å hente dine eksisterende data.
sv: Kunde inte hitta några bidrag. Lägg till ett nytt bidrag eller uppdatera för att försöka hämta existerande data.
tr: Herhangi bir katkı bulamadık. Yeni bir katkı ekleyin veya mevcut verilerinizi almaya çalışmak için yenileyin.

# contribution_add
source: Add
bs: Dodati
de: Hinzufügen
es: Agregar
fr: Ajouter
hu: Hozzáad
it: Aggiungi
nl: Toevoegen
no: Legg til
sv: Lägg till
tr: Ekle
