Repository: sthewissen/MVP
Catalog: MVP/Resources/Translations.*.resx
Languages: bs, de, es, fr, hu, it, nl, no, sv, tr

# field_number_of_talks
source: Number of Talks
bs: Broj predavanja
de: Anzahl der Referate
es: Número de Charlas
fr: Nombre de présentations
hu: Beszédek száma
it: Numero di Colloqui
nl: Aantal sessies
no: Antall Foredrag
sv: Antal presentationer
tr: Konuşma sayısı

# field_attendees_of_talks
source: Attendees of Talks
bs: Broj učesnika predavanja
de: Vortragteilnehmerinnen und -teilnehmer
es: Asistentes a Charlas
fr: Participants des présentations
hu: Beszédeken résztvevők
it: Partecipanti ai colloqui
nl: Aanwezigen bij sessies
no: Deltakere i Foredrag
sv: Besökare på presentationer
tr: Konuşmaların katılımcı sayısı

# field_number_of_followers
source: Number of Followers
bs: Broj pratioca
de: Anzahl der Follower
es: Numero de Seguidores
fr: Nombre de d'abonnés
hu: Követők száma
it: Numero di Followers
nl: Aantal volgers
no: Antal Følgere
sv: Antal följare
tr: Takipçi sayısı

# field_number_of_videos
source: Number of Videos
bs: Broj videa
de: Anzahl der Videos
es: Número de Videos
fr: Nombre de vidéos
hu: Videók száma
it: Numero di Video
nl: Aantal videos
no: Antall Videoer
sv: Antal videor
tr: Video sayısı

# field_number_of_events
source: Number of Events
bs: Broj događaja
de: Anzahl der Events
es: Numero de Eventos
fr: Nombre d'événements
hu: Események száma
it: Numero di Eventi
nl: Aantal evenementen
no: Antall Arrangementer
sv: Antal event
tr: Organizasyon sayısı

# onboarding_1_title
source: Simple and effective
bs: Jednostavno i efikasno
de: Einfach und effektiv
es: Simple y eficaz
fr: Simple et efficace
hu: Egyszerű és hatékony
it: Semplice ed efficace
nl: Simpel en effectief
no: Enkelt og effektivt
sv: Enkelt och effektivt
tr: Basit ve etkili

# onboarding_1_description
source: Manage all of your community activities from the palm of your hand.
bs: Upravljajte svim aktivnostima u zajednici sa dlana vaše ruke.
de: Verwalte alle deine Community-Aktivitäten wo auch immer du bist bequem von deinem Handy aus.
es: Administra todas las actividades de tu comunidad desde la palma de tu mano.
fr: Gérez toutes vos activités avec votre communauté dans la paume de votre main.
hu: Intézd az összes közösségi aktivitásodat a tenyeredből.
it: Gestisci tutte le attività della tua community dal palmo della tua mano.
nl: Beheer al je activiteiten vanuit je broekzak.
no: Administrer alle samfunnsaktivitetene dine fra håndflaten.
sv: Hantera alla dina nätverksaktiviteter i din handflata.
tr: Tüm topluluk etkinliklerinizi avuç içinizden yönetin.

# onboarding_3_title
source: Quick Add
bs: Brzi unos
de: Schnelles Hinzufügen
es: Agregar Rápido
fr: Ajout rapide
hu: Gyors felvétel
it: Aggiunta veloce
nl: Snel toevoegen
no: Legg til raskt
sv: Snabbtillägg
tr: Hızlı Ekle

# onboarding_3_description
source: Directly create contributions based on a URL on your clipboard. Pre-filling whatever Can for you allowing you to quickly add new contributions.
bs: Izravno kreirajte doprinose na osnovu URL-a u međuspremniku. Unaprijed ispunite bilo koje polje koja vam omogućava brzo dodavanje novih doprinosa. Bilo gdje.
de: Direktes Erstellen von Beiträgen basierend auf einer URL in deiner Zwischenablage. Wir füllen alles, was wir können, für dich automatisch aus, sodass du möglichst schnell neue Beiträge hinzufügen kannst.
es: Crea contribuciones directamente basadas en una URL en su portapapeles. Prellenando todo lo que podamos para que puedas agregar rápidamente nuevas contribuciones.
fr: Créez directement des contribution basés sur une URL dans votre presse-papiers. Le pré-remplissage vous permet d'ajouter rapidement des nouvelles contributions. Partout.
hu: Készíts bejegyzést egyszerűen a vágolapodon lévő URL-ből: előre kitöltünk mindent, hogy minél egyszerűbben rögzíteni tudjál új hozzájárulásokat. Bárhol.
it: Crea direttamente contributi basati su un URL negli appunti. Pre-compilare tutto ciò che possiamo in modo da poter aggiungere rapidamente nuovi contributi. Dovunque.
nl: Voeg direct activiteiten toe op basis van een URL op je klembord. Wij zorgen ervoor dat we zoveel mogelijk invullen zodat je snel verder kan met toevoegen.
no: Lag direkte bidrag basert på en URL fra utklippstavla. Preutfyller mest mulig for deg slik at du raskt kan legge til nye bidrag. Hvor som helst.
sv: Skapa ett bidrag baserat på en URL i dina urklipp. Vi för-ifyller det vi kan, detta tillåter dig att snabbt skapa nya bidrag. Var som helst.
tr: Kopyaladığınız URL'leri doğruca katkıya çevirin. Katkılara ilişkin erişebildiğimiz tüm bilgileri sizin için dolduracağız. Herhangi bir yer.

# acknowledgementtype_translator
source: Translator
bs: Prevoditelj
de: Übersetzer/-in
es: Traductor
fr: Traducteur
hu: Fordító
it: Traduttore
nl: Vertaler
no: Oversetter
sv: Översättare
tr: Çevirmen

# acknowledgementtype_tester
source: Tester
fr: Testeur
hu: Tesztelő

# about_credits_description
source: Without the awesome people listed below this app would not have been possible. Therefore they have earned a spot in here to celebrate their contributions.
bs: Bez sjajnih ljudi navedenih u nastavku ova aplikacija ne bi bila moguća. Stoga su zaslužili ovo mjesto ovdje da se vidi njihov doprinos.
de: Ohne die unten aufgeführten wundervollen Menschen wäre diese App nicht möglich gewesen. Daher haben sie es verdient, hier einen Platz zu bekommen, um ihre Beiträge zu honorieren.
es: Sin las increíbles personas que se enumeran a continuación, esta app no habría sido posible. Por lo tanto, se han ganado un lugar aquí para celebrar sus contribuciones.
fr: Sans les géniales personnes nommées ci-dessous, cette app n'aurait pas été possible. Nous les remercions ici pour leur contributions.
hu: A következő szuper emberek nélkül ez az app nem készülhetett volna el. A segítségükkel és hozzájárulásukkal kiérdemelték itt a helyüket.
it: Senza le persone fantastiche elencate di seguito questa applicazione non sarebbe stata possibile. Pertanto si sono guadagnati un posto per celebrare il loro contributo.
nl: Zonder de onderstaande personen zou deze applicatie niet mogelijk zijn geweest. Daarom hebben zij een plekje verdiend in onderstaande lijst om hun bijdrage te vieren.
no: Uten de råe folka som er oppført nedenfor hadde ikke denne appen vært mulig. Disse har derfor fortjent en plass her for å feire deres bidrag.
sv: Denna app vore inte möjlig utan de fantastiska människorna här nedanför. Därför har de förtjänat en plats att fira sina bidrag.
tr: Aşağıda listelenen harika insanlar olmasaydı bu uygulama mümkün olamazdı. Bu nedenle katkılarını kutlamak için burada bir yer kazandılar.

# about_credits_title
source: Credits
bs: Zasluge
es: Créditos
fr: Remerciements
hu: Köszönet
it: Crediti
no: Bidragsytere
sv: Medverkande
tr: Emeği Geçenler

source: Sign in
bs: Prijavite se
de: Einloggen
fr: Se connecter
hu: Bejelentkezés
nl: Inloggen
no: Logg inn
sv: Logga in
tr: Oturum Aç

source: Swipe to continue
bs: Prijeđite prstom za nastavak
de: Wischen zum Fortfahren
fr: Balayer pour continuer
hu: Legyints a folytatáshoz
it: Swipe per continuare
nl: Swipe naar links
no: Sveip for å fortsette
sv: Svep för att gå vidare
tr: Devam etmek için kaydırın

# try_with_demo_account
source: Try with a demo account
bs: Pokušajte sa demo računom
de: Mit einem Demokonto ausprobieren
fr: Essayer avec un compte démo
hu: Kipróbálom próba fiókkal
it: Prova con un account demo
nl: Probeer de demo
no: Prøv med demo-konto
sv: Prova med ett demokonto
tr: Bir demo hesap ile deneyin
